/* Your card image has been saved to your photos. */
"cardImageSaved" = "Your card image has been saved to your photos.";

/* Card Saved. */
"cardSaved" = "Card Saved.";

/* Create Card */
"createCard" = "Create Card";

/* Create New Card */
"createNewCard" = "Create New Card";

/* My Cards */
"myCards" = "My Cards";

/* No Cards! */
"noCards" = "No Cards!";

/* No Title! */
"noTitle" = "No Title!";

/* No Title! */
"noTitle" = "No Title!";

/* Ok */
"ok" = "Ok";

/* Your QR image has been saved to your photos. */
"qrSaved" = "Your QR image has been saved to your photos.";

/* Saved! */
"saved" = "Saved!";

/* Save error */
"saveImageError" = "Save error";

/* My Cards */
"showMyCard" = "My Cards";

/* Success */
"success" = "Success";

